tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
cask "alacritty"
cask "alfred"
cask "android-platform-tools"
cask "db-browser-for-sqlite"
cask "font-jetbrains-mono"
cask "gimp"
cask "hammerspoon"
cask "itsycal"
cask "keepingyouawake"
cask "macfuse"
cask "postman"
cask "sip"
cask "skype"
cask "sublime-text"
cask "vlc"

