# Only homebrew OSX GUI applications - everything else should be done via home-manager packages!

tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

# From casks
cask "android-studio"
cask "appcleaner"
cask "balenaetcher"
cask "brave-browser"
cask "db-browser-for-sqlite"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "itsycal"
cask "keepingyouawake"
cask "libreoffice"
cask "little-snitch"
cask "maestral"
cask "mattermost"
cask "obsidian"
cask "omnidisksweeper"
cask "openmtp"
cask "pgadmin4"
cask "postman"
cask "raycast"
cask "rectangle"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "utm"
cask "vivaldi"
cask "vlc"

brew "scrcpy"
brew "flyctl"
