tap "caskroom/versions"
tap "getantibody/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antibody"
brew "apktool"
brew "bash"
brew "bat"
brew "binutils"
brew "gettext"
brew "glib"
brew "composer"
brew "coreutils"
brew "diff-so-fancy"
brew "diffutils"
brew "exa"
brew "fd"
brew "gnutls"
brew "python"
brew "ffmpeg"
brew "findutils"
brew "fx"
brew "fzf"
brew "git"
brew "glances"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "go"
brew "grep"
brew "grpcurl"
brew "gzip"
brew "helm"
brew "htop"
brew "jq"
brew "kubectx"
brew "kustomize"
brew "minikube"
brew "mkcert"
brew "multitail"
brew "nano"
brew "neovim"
brew "nmap"
brew "nss"
brew "nvm"
brew "scrcpy"
brew "starship"
brew "tldr"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "trash"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "alacritty"
cask "android-platform-tools"
cask "appcleaner"
cask "font-fira-code"
cask "font-hack"
cask "font-jetbrains-mono"
cask "postman"
cask "rectangle"
