bradlc.vscode-tailwindcss
cssho.vscode-svgviewer
esbenp.prettier-vscode
octref.vetur
oderwat.indent-rainbow
streetsidesoftware.code-spell-checker
wakatime.vscode-wakatime
dracula-theme.theme-dracula
vscode-icons-team.vscode-icons
waderyan.gitblame
formulahendry.auto-rename-tag
golang.go
wayou.vscode-todo-highlight
dbaeumer.vscode-eslint
donjayamanne.githistory
formulahendry.auto-close-tag
EditorConfig.EditorConfig